Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=499_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Gollegiella - Pohjoismainen saamen kielen kielipalkinto
sme: Gollegiella - Davviriikkalaš sámegiela giellabálkkašupmi

source: Pohjoismaisen saamen kielen kielipalkinnon tavoitteena on myötävaikuttaa saamen kielen edistämiseen ja säilymiseen Norjassa, Ruotsissa, Suomessa ja Venäjällä.
sme: Davviriikkalaš sámegiela giellabálkkašumi ulbmilin lea váikkuhit sámegiela ovddideapmái ja seailluheapmái Norggas, Ruoŧas, Suomas ja Ruoššas.

source: Palkinnon ovat perustaneet saamelaisasioista Norjassa, Ruotsissa ja Suomessa vastaavat ministerit, ja näiden maiden saamelaiskäräjien puheenjohtajat.
sme: Giellabálkkašumi leat ásahan sámeáššiin vástideaddji ministarat Norggas, Ruoŧas ja Suomas ovttas dáid riikkaid sámediggepresideanttaiguin.

source: Palkinto jaettiin ensimmäisen kerran vuonna 2004 ja se jaetaan joka toinen vuosi.
sme: Bálkkašupmi geigejuvvui vuosttaš geardde jagi 2004, ja dat juhkkojuvvo juohke nuppi jagi.

source: Palkinto on suuruudeltaan 12 500 euroa.
sme: Bálkkašumi sturrodat lea 12 500 euro.

source: Kielipalkinto myönnetään yksityishenkilöille tai yhteisöille, jotka ovat ansioituneet toimimalla merkittävällä tavalla saamen kielen edistämiseksi, kehittämiseksi ja säilymiseksi.
sme: Giellabálkkašumi juhkkojuvvo ovttaskas olbmuide dehe servošiidda, mat leat earenoamážit bidjan návccaid sámegiela ovddideapmái, gárggiidahttimii ja seailluheapmái.

source: Palkinto voidaan myöntää esimerkiksi kirjallisista, suullisista tai muista ansioista, jotka sijoittuvat hyvin laajalti eri toimialueille.
sme: Giellabálkkašumi sáhttá addojuvvot ovdamearka dihte cálalaš, njálmmálaš dehe eará bargguin, mat gusket hui viidát sierra servodatsurggiide.

source: Säännöt
sme: Njuolggadusat

source: Gollegiella- pohjoismainen saamen kielen kielipalkinto jaettiin neljännen kerran 22. marraskuuta 2010 saamelaisasioista vastaavien ministerien ja saamelaiskäräjien puheenjohtajien yhteiskoulutuksessa Tukholmassa.
sme: Gollegiella- davviriikkalaš sámegiela giellabálkkašupmi geigejuvvui njealját geardde 22. beaivve skábmamánu 2010 sámeáššiin vastideadjji ministariid ja sámediggepresideanttaid deaivvadeamis Stockholmmas.

source: Palkinnon saivat norjalainen, pohjoissaamen kielen opettaja ja oppikirjojen tekijä Maret Sárá ja Norjassa asuva ruotsalainen, eteläsaamen kielen opettaja ja oppikirjojen tekijä Laila Mattsson Magga.
sme: Bálkkašumi oaččuiga davvisámegiela oahpaheaddji Maret Sára ja máttasámegiela oahpaheaddji Lajla Mattson Magga.

source: Lisää: http://www.om.fi/Etusivu/Ajankohtaista/Pohjoismainensaamenkielipalkinto
sme: Lasi :
